[
  "Episodio 6: \"La muerte del héroe Kuronaka\"",

  "El héroe Kuronaka salió corriendo a toda prisa.<br>Estaba seguro de haber llegado tan rápido como habría podido.<br>Y, aun así...<br><br>No había nadie.<br>Ni rastro de vida alguna.<br>Había un silencio sepulcral. Como si la aldea llevara desierta una eternidad.",

  "Héroe Kuronaka<br>\"¿D-dónde está todo el mundo?\"",

  "Por mucho que corriera por la aldea y buscara en todas partes...<br>No encontró a nadie.",

  "Héroe Kuronaka<br>\"¡¿Qu-qué narices ha pasado?!\"",

  "El héroe Kuronaka echó un vistazo a la entrada de la aldea.<br>Normalmente, había un guerrero con un hacha montando guardia, pero hoy no había nadie.<br><br>(A lo mejor puedo irme de la aldea.)",

  "Héroe Kuronaka<br>\"No pierdo nada por intentarlo.\"",

  "El héroe Kuronaka se armó de valor y tomó una decisión.",

  "Héroe Kuronaka<br>\"¡Voy a intentar descubrir qué ha pasado!\"",

  "El héroe Kuronaka salió de la aldea con valentía.<br><br>Lo que le esperaba al otro lado era un páramo inmenso y desolado.<br>No había ni caminos ni construcciones a la vista.<br>Se extendía sin fin hacia el horizonte.<br><br>(Así que este es el exterior de la aldea...)<br><br>Siguió avanzando con cautela.<br>Ya sabía que iba a salir de la aldea algún día, claro. Pero jamás se le había pasado por la cabeza que fuera a ser de esta manera.<br><br>No había avanzado demasiado en su viaje por el mundo exterior cuando vio a lo lejos una silueta en el suelo.",

  "Héroe Kuronaka<br>\"¡Eh!\"",

  "Mientras se acercaba corriendo, se dio cuenta de que se trataba de la chica de la aldea que solía saludarle.<br><br>Aunque le llamó, no hubo respuesta. Estaba inmóvil. Como...<br>Como un cadáver.",

  "Héroe Kuronaka<br>\"N-no puede ser...\"",

  "Y, no mucho más adelante, divisó otra silueta.<br>El héroe Kuronaka fue corriendo hacia ella.<br>Se dio cuenta enseguida de que era aquel anciano orgulloso que se vanagloriaba a menudo de haberle salvado.<br><br>Le llamó, pero el anciano no respondía. No podía.<br>Igual que un cadáver...",

  "Héroe Kuronaka<br>\"...\"",

  "Y no muy lejos de allí se encontraban los cadáveres del gato y el limo.<br><br>Una vez más, gritó en vano.<br>No eran más que cadáveres, después de todo.",

  "Héroe Kuronaka<br>\"¿Por qué ha tenido que pasar esto?\"",

  "El héroe Kuronaka se quedó ahí de pie, estupefacto.",

  "Héroe Kuronaka<br>\"¡¿Quién sería capaz de hacer algo así?!\"",

  "Tiene que haber sido el Rey Demonio.<br>El héroe Kuronaka estaba convencido.<br>¡Tiene que ser culpa suya!<br>¡El Rey Demonio ha atacado la aldea!<br><br>(Debo encontrarle...)<br><br>El héroe Kuronaka apretó los dientes y salió corriendo.<br><br>El Rey Demonio no debía de andar muy lejos.<br>Con esa idea en mente, se puso a dar vueltas por el pueblo.<br>Entonces, vio una silueta corpulenta pero familiar.<br><br>El guerrero sostenía su hacha en alto, listo para atacar.",

  "Héroe Kuronaka<br>\"¡Guerrero!\"",

  "El héroe Kuronaka llamó la atención del guerrero.",

  "Héroe Kuronaka<br>\"¡No puedo creerlo!<br>¡Me alegro tanto de que estés bien!\"",

  "Pero el guerrero no le prestó atención.<br>En su lugar, afiló la mirada y se fijó en los dos hombres que tenía delante.",

  "Héroe Kuronaka<br>\"Espera. ¿Y estos quiénes son?\"",

  "Precían sospechosos.<br>Tenían una mirada penetrante y vestían de forma extraña.<br>Uno de ellos tenía el pelo azul; y el otro, blanco.<br>Incluso alguien tan ajeno al mundo exterior como el héroe Kuronaka supo enseguida que esos hombres no eran para nada normales.",

  "Guerrero<br>\"¡Son los secuaces del Rey Demonio!<br>¡Vengaré a la aldea!\"",

  "Héroe Kuronaka<br>\"¡¿C-cómo?! ¡¿En serio?!<br>¡Cómo os atrevéis!\"",

  "El héroe Kuronaka se puso al lado del guerrero, dispuesto a luchar contra esos dos misteriosos hombres.",

  "¿?<br>\"¿Eh? Espera, ¿ese no es...?\"",

  "Uno de los hombres se fijó en el héroe Kuronaka; su expresión cambió, como si hubiera caído en algo.<br>El hombre alto y de pelo blanco no mostró reacción alguna, pero se acercó al del pelo azul para <span class=\"txt-effect effect-13\"><span>s</span><span>u</span><span>s</span><span>u</span><span>r</span><span>r</span><span>a</span><span>r</span><span>l</span><span>e</span></span> algo.",

  "¿?<br>\"Kazuki.\"",

  "El hombre del pelo azul, cuyo nombre era Kazuki, asintió.<br>Ambos fijaron la mirada en el héroe Kuronaka.",

  "¿?<br>\"No cabe duda. Es el de la foto.<br>Iroha dijo que era su...\"",

  "¿Iroha?",

  "Héroe Kuronaka<br>\"¿De qué estáis hablando?<br>¿Quiénes sois?\"",

  "Las palabras del héroe Kuronaka estaban llenas de hostilidad, sin embargo, el hombre del pelo azul ni se inmutó.",

  "¿?<br>\"Cálmate. Hemos venido a ayudarte.\"",

  "Héroe Kuronaka<br>\"¿Eh? ¿Cómo que a ayudarme?\"",

  "El héroe Kuronaka enfureció aún más y alzó la voz.",

  "Héroe Kuronaka<br>\"¡Tiene narices que lo digan unos asesinos!<br>¡Habéis matado a muchos inocentes! ¡No hacían más que llevar una vida pacífica en la aldea, y los habéis matado!\"",

  "Al pensar en los aldeanos caídos, la ira se apoderó de él.",

  "¿?<br>\"Me da la impresión de que hay un malentendido. ¿'Asesinos'?\"",

  "El hombre del pelo azul respondió al del pelo blanco, como si el héroe Kuronaka no estuviera ahí.",

  "¿?<br>\"Quizá le han lavado el cerebro.<br>Tratándose de él, no me extrañaría.\"",

  "¿?<br>\"¿Lavado el cerebro?\"",

  "El héroe Kuronaka no entendía ni una palabra de lo que estaban diciendo.<br>¿Qué es eso de 'lavar el cerebro'?<br><br>(¿De qué narices están hablando?<br>¿Y quiénes son estos dos?)",

  "Guerrero<br>\"¡No te dejes engañar, héroe Kuronaka!<br>¡Son los secuaces del Rey Demonio!\"",

  "El guerrero gritó para darle ánimos.<br>Pero en su lugar despertó el interés del hombre del pelo azul.",

  "¿?<br>\"¿Kuronaka?<br>Entonces sí que eres 'Yo Kuronaka,' ¿verdad?\"",

  "Héroe Kuronaka<br>\"¿Yo... Kuronaka?\"",

  "Un ruido blanco le cubrió los ojos.<br><br>¿Qué quiere decir con 'Yo Kuronaka'?<br><br>(Soy el héroe Kuronaka.<br>Estoy seguro de ello.<br>Y, sin embargo...)<br><br>(Entonces, ¿quién es 'Yo'?<br>La diosa me llamó así antes de desmoronarse...)",

  "¿?<br>\"¿Qué te pasa? ¿Me equivoco?\"",

  "El hombre del pelo azul habló, captando la atención del héroe Kuronaka.",

  "¿?<br>\"O quizá... ¿resulta que te han borrado la memoria?\"",

  "Guerrero<br>\"¡¿A qué esperas?!\"",

  "El guerrero, impaciente, gritó al héroe Kuronaka.",

  "Guerrero<br>\"¡Tenemos que vengar a los aldeanos!\"",

  "¿?<br>\"Tú. Cierra el pico.\"",

  "Shortly after he finished <span class=\"txt-effect effect-13\"><span>u</span><span>t</span><span>t</span><span>e</span><span>r</span><span>i</span><span>n</span><span>g</span>&nbsp;<span>t</span><span>h</span><span>o</span><span>s</span><span>e</span>&nbsp;<span>w</span><span>o</span><span>r</span><span>d</span><span>s</span></span>, the white-haired man leapt at the warrior in a flash, swinging his fist and connecting with a clean blow.<br>It was so fast, one could barely keep up.<br>And it was hard to believe a man so big and tall could move that fast.",

  "Warrior<br><span class=\"txt-effect effect-05-big-stop\">\"Ughh!\"</span>",

  "As the blow connected, the warrior flew back, colliding with the wall of a village house.<br>The sheer force of the impact made <span class=\"txt-effect effect-02\">the house shake</span>.",

  "???<br>\"Now, back to the topic at hand.\"",

  "The blue-haired man, completely unfazed by what just happened, started his line of questioning again.",

  "???<br>\"Tell me, Yo Kuronaka. Do the names 'Tsuki Iroha' and 'Sui Yakumo' mean anything to you?\"",

  "Héroe Kuronaka<br>\"Tsuki... Iroha...\"",

  "Unease grew within.",

  "Héroe Kuronaka<br>\"Sui... Yakumo...?\"",

  "The moment those names left his lips, a violent noise engulfed his senses.<br>A fierce headache knocked him down to one knee.",

  "Héroe Kuronaka<br><span class=\"txt-effect effect-05-big-stop effect-07\" data-text=\"&quot;Arghh!&quot;\">\"Arghh!\"</span>",

  "It was then...<br>That the wall of <span class=\"txt-effect effect-02\">the shaking house</span> <span class=\"txt-effect effect-03\">tumbled down</span>.<br>And not only did it come down...",

  "Héroe Kuronaka<br>\"Huh?\"",

  "But there was nothing inside it.<br>You couldn't even call it a real wall. It was nothing more than a facade, held up by a cheap frame.<br><br>Every wall in the village followed suit. Rows and rows of what once were houses came falling down, exposing nothing but falsities.<br>None of the structures were real. It had all been lies.",

  "Héroe Kuronaka<br>\"Wh-What in the world?!\"",

  "Through the noise, Héroe Kuronaka watched on. Perplexed.",

  "Héroe Kuronaka<br>\"What the heck is going on?!\"",

  "Héroe Kuronaka shouted frantically.<br>His static-filled vision worsened.",

  "<span class=\"txt-effect effect-07\" data-text=\"H?r# Kur%na*a\">H?r# Kur%na*a</span><br>\"What is this?!<br>These were all houses! And now it looks as flat as a toy!\"",

  "He couldn't hear his own screaming voice.<br>His sense of self went away with his hearing.<br><br>(Am I really here?<br>Who am I?)",

  "<span class=\"txt-effect effect-07\" data-text=\"H?r# Kur%na*a\">H?r# Kur%na*a</span><br><span class=\"txt-effect effect-05-big-stop effect-07\" data-text=\"&quot;Arghh!&quot;\">\"Arghh!\"</span>",

  "Intense and a head-splitting headache bombarded his senses.",

  "<span class=\"txt-effect effect-07\" data-text=\"Y0 Kur%na*a\">Y0 Kur%na*a</span><br><span class=\"txt-effect effect-05-big\">\"Aaaaaaaaaaaahhhhh!\"</span>",

  "His voice tore out of his throat as the whole world was enveloped in noise.<br><br>And thus...<br>The world plunged into darkness.<br><br>...<br>......<br>.........<br><br>Through the darkness he could see two faces.<br>That of a blonde girl and a red-haired boy.<br>They looked... familiar.<br>Of course they're familiar!<br>They were his two...<br><br>...<br>......<br>.........<br><br>Something suddenly snapped.<br><br>And everything changed.<br>The world around him...<br>Even himself..."
]