[
  "Episodio 2: \"Que comience la aventura\"",
  "...",
  "......",
  ".........",
  "El héroe Kuronaka volvió en sí.",
  "Se encontraba en un lugar abierto y vacío, salvo por la verde espesura.",
  "Desvió la mirada del paisaje y se fijó en sí mismo.",
  "Llevaba puestos unos ropajes azules bastante cómodos.",
  "Reconoció dicha vestimenta.",
  "Los ropajes de un héroe...",
  "O eso creía.",
  "Al fin y al cabo, era un héroe.",
  "\"El héroe Kuronaka\".",
  "Tras fijarse bien en sus alrededores, se percató de que estaba sentado sobre un precipicio.",
  "Las vistas eran impresionantes, había montañas en todas las direcciones.",
  "Y, justo en el centro, se encontraba el rostro de una diosa esculpido en piedra.",
  "La estatua de una diosa...",
  "Era visualmente impresionante, con una divinidad imponente.",
  "Bañada en la dulce y cálida luz del sol, sonreía a todos aquellos que la adoraban.",
  "Estatua de la diosa",
  "\"Bienvenido de nuevo, héroe Kuronaka.\"",
  "La estatua hablaba con un tono de voz suave y femenino.",
  "Tranquilizaba el corazón de Kuronaka.",
  "Claro. Así es como siempre le guiaba la diosa.",
  "Estatua de la diosa",
  "\"Siempre cuidaré de vos.",
  "Para que estéis a salvo cuando os embarquéis en vuestra siguiente aventura.\"",
  "¿Aventura?...",
  "La confusión se reflejó en el rostro del héroe Kuronaka.",
  "(¿Qué... qué clase de aventura?",
  "No logro recordarlo.)",
  "Por mucho que tratara de recordar, se quedaba en blanco.",
  "(No logro hacer memoria.",
  "¿Qué hago? ¿Adónde voy?... No... no lo sé.)",
  "Estatua de la diosa",
  "\"¿Qué os preocupa?",
  "¿Habéis olvidado vuestro camino?\"",
  "Tras su pregunta, aparecieron dos opciones frente al héroe Kuronaka.",
  "Selecciona",
  "\"Sí\" o \"No\"",
  "Eligió que sí sin dudar, y la diosa no tardó en responder.",
  "Estatua de la diosa",
  "\"No desesperéis. Estoy aquí para guiaros.",
  "Os había indicado que comprárais una hierba medicinal en la tienda de la aldea.\"",
  "Las palabras de la diosa le iluminaron, despertando un recuerdo olvidado.",
  "Comprar hierbas en la tienda. Vale.",
  "Estatua de la diosa",
  "\"Seguid recto por el camino frente a vos para llegar a la aldea.",
  "Luego, dirigíos a la tienda. ¿Entendido?",
  "Ah, y no olvidéis el pago.\"",
  "<span class=\"txt-effect effect-08\">Un sonido metálico</span> llamó la atención del héroe Kuronaka.",
  "Al bajar la vista, se fijó en que había diez monedas a los pies de la estatua de la diosa.",
  "Se las guardó en el bolsillo en un santiamén.",
  "Estatua de la diosa",
  "\"Ahora, ¡a la aventura, héroe Kuronaka!\"",
  "Siguiendo las instrucciones de la diosa, se dirigió a la aldea para cumplir su objetivo.",
  "El camino que iba desde el precipicio hasta la aldea era tranquilo y florido.",
  "Tras caminar un rato, se topó con la aldea.",
  "Había estado viviendo aquí.",
  "Era una aldea pequeña y pintoresca, compuesta por casas de ladrillo y rodeada de árboles.",
  "El río que la atravesaba y el bullicio de sus habitantes transmitían la imagen de un lugar idílico, sacado de un cuento.",
  "Kuronaka siguió el camino principal, delimitado por ladrillos rojos perfectamente alineados.",
  "Mientras se dirigía a la tienda, se cruzó con una chica joven con una cesta de mimbre en cada mano.",
  "Su cabello, despeinado pese a estar recogido en una trenza, enmarcaba su rostro pecoso, besado por el sol.",
  "Chica de la aldea",
  "\"¡Oye, Kuronaka! ¿Ya has terminado de entrenar?\"",
  "Le llamó con una cálida sonrisa.",
  "Chica de la aldea",
  "\"¡Sigue trabajando duro para convertirte en un auténtico héroe y estoy segura de que derrotarás al Rey Demonio!\"",
  "Dicho esto, se despidió con la mano y se marchó.",
  "Kuronaka siguió caminando hacia el centro de la aldea.",
  "Al menos hasta que un señor mayor le hizo un gesto para que se acercara al banco en el que estaba sentado.",
  "Anciano",
  "\"¿Recuerdas cuando te encontré? ¡Me diste un buen susto, jovencito! Bajo la lluvia, totalmente solo, sin un solo recuerdo.\"",
  "El anciano habló mientras rememoraba aquel día.",
  "Se refería día en que trajo al héroe Kuronaka a la aldea.",
  "Anciano",
  "\"¡Y encima héroe! Jamás se me habría pasado por la cabeza.",
  "¡Mucho ánimo, jovencito! ¡Conviértete en un héroe y derrota al Rey Demonio!\"",
  "A pesar del apoyo, la expresión del héroe Kuronaka seguía en blanco.",
  "Lo único en lo que podía pensar era en cumplir su misión.",
  "Al proseguir su marcha, solamente podía pensar en comprar las hierbas que le había pedido la diosa.",
  "De repente, el héroe Kuronaka sintió algo.",
  "Junto al camino, entre los arbustos, había un limo acechando desde las sombras.",
  "Limo",
  "\"¡No soooOooy un limo malo! ¡Lo promeeeEeeEeto!\"",
  "El limo, asustado, temblaba al hablar.",
  "Limo",
  "\"¡Puedo deciIIIiiiIirte dónde encontraaaaAaaAAAr al mercader, sí! ¡Está en un lugAAaAaar con un porrón de jarroOooOones!",
  "¿VeeEEeeeeEEs? ¡Soy un buen limo, síIiiIii!\"",
  "El héroe Kuronaka se acercó al limo y le propinó un corte sin mediar palabra.",
  "Su espada le atravesó sin problemas, y el limo se desvaneció bajo el destello del acero.",
  "¡El héroe Kuronaka ha derrotado a un demonio!",
  "Gato",
  "\"¿Miau?\"",
  "Se le acercó un gato.",
  "Alzó la mirada e inclinó la cabeza.",
  "Gato",
  "\"Miau...\"",
  "¿Es posible que el gato fuera amigo del limo?",
  "Siguió maullando mientras rebuscaba entre los arbustos, tratando de encontrar al limo que ya no existía.",
  "Gato",
  "\"Miau... Miauuu...\"",
  "Pero no importaba. El héroe Kuronaka tenía una misión. Comprar las hierbas.",
  "Le dio la espalda al felino y prosiguió su marcha.",
  "Vio que la entrada de la aldea estaba un poco más adelante.",
  "Un grande y fornido guerrero, hacha en mano, montaba guardia.",
  "Guerrero",
  "\"Mi deber es proteger a la aldea de los demonios.\"",
  "Con un giro de muñeca, el hacha del guerrero cambió a una postura de combate.",
  "Guerrero",
  "\"Y como tal, no puedo permitirte el paso. Todavía no eres un guerrero hecho y derecho.",
  "Continúa entrenando bajo la guía de la diosa.\"",
  "El héroe Kuronaka pasó de largo, adentrándose más.",
  "No tardó en encontrar una pequeña cabaña que se alzaba silenciosamente en el borde de la aldea.",
  "Había jarrones a su alrededor.",
  "Mientras el héroe Kuronaka se acercaba, un vendedor asomó la cabeza desde la colección de jarrones. Sorprendido, exclamó:",
  "Vendedor",
  "\"¡Ah! ¡Ya estás aquí! Bienvenido a mi humilde tienda.\"",
  "El héroe Kuronaka ha llegado a la tienda de la aldea.",
  "Vendedor",
  "\"Has venido a por las hierbas medicinales, ¿verdad? La diosa me ha avisado de antemano.",
  "Cuesta doce de oro, chaval. ¿Quieres comprarla?\"",
  "Tras la pregunta, aparecieron dos opciones frente al héroe Kuronaka una vez más.",
  "Selecciona",
  "\"Sí\" o \"No\"",
  "El héroe Kuronaka ha elegido \"Sí.\"",
  "Sin embargo, solo llevaba encima diez monedas.",
  "Vendedor",
  "\"¿Oh? ¿Y eso, chaval? Parece que te faltan dos monedas.\"",
  "El vendedor sacudió la cabeza, incrédulo.",
  "Vendedor",
  "\"Qué despistada es nuestra diosa.",
  "No hay problema. Me valen diez.\"",
  "El héroe Kuronaka compró la hierba medicinal por un precio reducido de diez monedas.",
  "Héroe Kuronaka",
  "\"Gracias.\"",
  "Sus palabras fueron más un acto reflejo que uno consciente.",
  "Le pilló desprevenido.",
  "Y al mismo tiempo...",
  "Pudo sentir una calidez en su vacío corazón.",
  "Prendido por la llama de los sentimientos perdidos.",
  "Vendedor",
  "\"No hay de qué, chaval. ¡Gracias por tu compra!",
  "¡Espero que nos volvamos a ver!\"",
  "El héroe Kuronaka, sorprendido por ese repentino cambio en su interior, se marchó de la tienda.",
  "Retrocedió sobre sus pasos hasta volver al precipicio.",
  "Echó un vistazo a la aldea.",
  "Aunque el camino de vuelta debería de haber sido igual que el de ida, esta vez algo parecía... diferente.",
  "El ulular del viento...",
  "Los susurros de los árboles...",
  "Los ecos del río...",
  "Quería protegerlo todo.",
  "Tomó ese sentimiento y lo atesoró en los más profundo de su ser. La convicción de un héroe.",
  "Mientras caminaba, volvió a ver al gato de antes.",
  "Seguía maullando mientras buscaba a su amigo desesperadamente.",
  "Gato",
  "\"Miau... Miauuu...\"",
  "Aunque antes los llantos del gato no le habían hecho sentir nada...",
  "Esta vez, Kuronaka no pudo evitar sentir dolor en lo más profundo de su corazón.",
  "Salió corriendo de vuelta a la estatua de la diosa, lejos de los llantos y del dolor."
]