[
  "Episodio 3: \"El despertar del héroe Kuronaka\"",
  
  "Atravesó la aldea corriendo para llegar a la cima del precipicio.<br>La estatua de la diosa, siempre sonriente, esperaba allí el regreso del héroe Kuronaka.",
  
  "Estatua de la diosa<br>\"Bienvenido de nuevo, héroe Kuronaka.\"",
  
  "En cuanto le vio, la diosa recibió al héroe Kuronaka con un tono tranqulizador.<br>Una vez frente a ella, se metió la mano en el bolsillo inmediatamente para buscar la hierba, pero...",
  
  "Estatua de la diosa<br>\"Tengo nuevas instrucciones para vos.<br>Escuchadme bien.\"",
  
  "Aparecen dos opciones frente al héroe Kuronaka.",
  
  "Selecciona<br>\"Sí\" o \"No\"",
  
  "Rápidamente, el héroe Kuronaka le preguntó a la diosa:",
  
  "Héroe Kuronaka<br>\"Em, ¿no necesitas la hierba?...\"",
  
  "Estatua de la diosa<br>\"¿Habéis dicho algo?\"",
  
  "Héroe Kuronaka<br>\"¿No querías la hierba medicinal?<br>Al fin y al cabo, me he tomado la molestia de comprarla...\"",
  
  "Estatua de la diosa<br>\"Vos solamente debéis responder a mis preguntas con un sí o un no.\"",
  
  "La diosa hablaba con un tono amable y sosegado.<br>Una vez más, aparecieron dos opciones frente al héroe Kuronaka.",
  
  "Selecciona<br>\"Sí\" o \"No\"",
  
  "No obstante, el héroe Kuronaka hizo una pregunta.",
  
  "Héroe Kuronaka<br>\"Bueno... hay algo que me gustaría saber.<br>Al principio no le daba muchas vueltas, pero...\"",
  
  "Cuanto más hablaba el héroe Kuronaka, más bullían las emociones en su interior.<br>Sentía... ¿ansiedad?<br><br>No sabía por qué.<br>A fin de cuentas, se suponía que la diosa era su guía.<br><br>(¿Verdad?<br>Tal vez no...)<br><br>¿Una titiritera, quizá?",
  
  "Héroe Kuronaka<br>\"¿Qué narices estoy haciendo?<br>Me siento como un chico de los recados...\"",
  
  "El tono irritado de su voz era más que evidente.",
  
  "Héroe Kuronaka<br>\"¡No entiendo cómo esto me va a convertir en héroe!\"",
  
  "Estatua de la diosa<br>\"Entiendo vuestra frustración.\"",
  
  "La diosa habló con calma.",
  
  "Estatua de la diosa<br>\"Creedme, hay un buen motivo.<br>Todo esto es por vuestro bien. No puedo decir nada más.\"",
  
  "Héroe Kuronaka<br>\"...\"",
  
  "Estatua de la diosa<br>\"¿Vos creéis en mí?\"",
  
  "Su tono era más tranquilizador que nunca.<br>Y, aun así...<br><br>Sus palabras tenían cierto peso, no admitía discrepancias.",
  
  "Selecciona<br>\"Sí\" o \"No\"",
  
  "Más elecciones.<br>Sin siquiera darse cuenta de lo que estaba haciendo, el héroe Kuronaka ya había elegido \"Sí\".",
  
  "Héroe Kuronaka<br>\"Sí...\"",
  
  "Estatua de la diosa<br>\"Bien hecho. Ahora, prestad atención a las siguientes instrucciones.\"",
  
  "Satisfecha, la diosa continuó.",
  
  "Estatua de la diosa<br>\"Habréis de cruzar el puente que hay más adelante y comprobar el contenido del jarrón que se encuentra al otro lado.\"",
  
  "Héroe Kuronaka<br>\"¿Cruzar el puente?\"",
  
  "Había un puente colgante al otro lado de la aldea, sí.<br>Desde lo alto de la cumbre colgaba un puente que daba paso hacia la montaña.<br>El problema es que dicho camino estaba bloqueado por un enorme pedrusco.",
  
  "Estatua de la diosa<br>\"Procederé a retirar el pedrusco que obstruye vuestro camino.\"",
  
  "<span class=\"txt-effect effect-03\">\"¡Crac!\"</span> un golpe atronador.<br>El héroe Kuronaka se agachó y cerró los ojos.<br><br>Escuchó inmediatamente <span class=\"txt-effect effect-05\">el sonido de una roca desmoronándose.</span><br>El héroe Kuronaka abrió los ojos y se dio cuenta de que el pedrusco que le bloqueaba el paso ya no estaba.",
  
  "Estatua de la diosa<br>\"Adelante, héroe Kuronaka.\"",
  
  "Héroe Kuronaka<br>\"...\"",
  
  "El héroe Kuronaka dudó.<br>¿Qué acababa de pasar? ¿Un rayo había golpeado al pedrusco y... había desaparecido sin más?<br><br>¿Había sido el poder de la diosa?<br>¿Qué... qué era ella?",
  
  "Estatua de la diosa<br>\"Adelante, héroe Kuronaka.\"",
  
  "Al repetir esto, alzando más la voz, sus pies prácticamente se movieron solos.<br><br>Se dirigió hacia el puente colgante.<br>Pero ¿era él de verdad?<br>En cierto modo, no parecía que él estuviera tomando estas decisiones...<br><br>Tenía la mente nublada.<br>No podía concentrarse ni pensar en nada.<br><br>Mientras atravesaba el puente, se cruzó con una joven que llevaba una cesta de mimbre en cada mano.<br>Su cabello, despeinado pese a estar recogido en una trenza, enmarcaba su rostro pecoso, besado por el sol.",
  
  "Chica de la aldea<br>\"¡Oye, Kuronaka! ¿Y esa cara tan larga?<br>¡Sigue trabajando duro para convertirte en un auténtico héroe y estoy segura de que derrotarás al Rey Demonio!\"",
  
  "¿Derrotar... al Rey Demonio?<br><br>¿Rey Demonio?<br>¿Qué Rey Demonio?<br><br>Un señor mayor hizo un gesto a Kuronaka para que se acercara al banco en el que estaba sentado.",
  
  "Anciano<br>\"¿Recuerdas cuando te encontré? ¡Me diste un buen susto, jovencito! Bajo la lluvia, totalmente solo, sin un solo recuerdo.\"",
  
  "El anciano habló mientras rememoraba aquel día.",
  
  "Anciano<br>\"¡Haz caso a los consejos de la diosa y te volverás más fuerte!\"",
  
  "Continuó cruzando el puente.<br>Aunque estaba <span class=\"txt-effect effect-12-stop\">mareado,</span> puso un pie delante del otro, siguiendo el camino.<br><br>Se cruzó con multitud de aldeanos.",
  
  "Limo<br>\"¡No soooOooy un limo malo! ¡Lo promeeeEeeEeto!\"",
  
  "Gato<br>\"Miau...\"",
  
  "Guerrero<br>\"Mi deber es proteger a la aldea de los demonios.<br>¿No tenemos un entrenamiento de combate mañana?\"",
  
  "Vendedor<br>\"Voy a cerrar la tienda por hoy. Lo único que puedo venderte es esta hierba medicinal.\"",
  
  "Por fin podía alcanzar a ver el final del puente.<br><br>Aunque seguía <span class=\"txt-effect effect-12-stop\">mareado,</span> el héroe Kuronaka al fin logró cruzar el puente.<br>Conducía a un lugar abierto, igual que aquel en el que reposaba la estatua de la diosa. En el centro se encontraba un solo jarrón.<br><br>Ese debe de ser el jarrón que mencionó la diosa.<br><br>El héroe Kuronaka examinó el jarrón.<br><br>Pero no había nada en su interior."
]