[
  "Episodio 7: \"Dos años lavándole el cerebro\"",
  
  "Yo Kuronaka<br>\"¡¿C-cómo?!\"",
  
  "Yo Kuronaka se despertó.",
  
  "Yo Kuronaka<br>\"Uff... Maldita sea... Uff...\"",
  
  "De alguna forma, logró reunir las fuerzas para recuperar el equilibrio.<br>Subía y bajaba los hombros mientras jadeaba. Al mismo tiempo, levantó la cabeza.<br><br>Lo que vio le dejó pasmado.<br>Todo lo que conocía: el cielo azul, el extenso páramo, y hasta la aldea... habían desaparecido.<br>En su lugar se encontraba una In its place was a vast enclosed room surrounded by inorganic walls and a cold ceiling.",
  
  "Yo Kuronaka<br>\"¿Eh?\"",
  
  "Se dio cuenta enseguida de que había algo raro en él.<br>Los ropajes de héroe que solía llevar se habían esfumado.<br>Y en su lugar llevaba un conjunto deportivo blanco y negro.<br><br>Miró a su alrededor frenéticamente.<br>En el suelo, ocupando el lugar de los aldeanos, yacía un objeto roto en inmóvil que parecía un dron.",
  
  "Yo Kuronaka<br>\"¿P-por qué estoy...?\"",
  
  "Tipo vestido de blanco<br>\"El tío este... ¡¿ha vuelto en sí?!\"",
  
  "De inmediato, Yo Kuronaka desvió la mirada al lugar de donde provenía la voz.<br>El guerrero que se había estampado contra la pared se puso de pie, tambaleándose.<br>Pero algo no encajaba... No tenía el mismo aspecto de antes.<br>Iba vestido de arriba a abajo con un uniforme de combate blanco.<br>Una capucha le cubría la cabeza, y una máscara le ocultaba el rostro.<br>La máscara se encendió y apareció el número veinticuatro.<br><br>¿Veinticuatro?<br>¿Ese no es el número...?",
  
  "¿?<br>\"Parece que nuestro héroe por fin se ha despertado. Bueno, ¿qué piensas hacer?\"",
  
  "El hombre peliazul le lanzó una mirada fulminante al enmascarado.",
  
  "Tipo vestido de blanco<br>\"Tch...\"",
  
  "El hombre enmascarado chasqueó la lengua y alzó la voz de repente.",
  
  "Tipo vestido de blanco<br>\"¡Alerta roja! ¡Hay una emergencia! ¡Solicito refuerzos!\"",
  
  "En un abrir y cerrar de ojos, apareció un enjambre de drones que rodeó a Yo, al hombre de pelo azul y al tipo vestido de blanco.",
  
  "Yo Kuronaka<br>\"Espera, ¿qué sucede? ¡¿De qué va todo esto?!\"",
  
  "Tipo vestido de blanco<br>\"Tú... todavía no tienes ni pajolera idea de lo que pasa, ¿verdad?\"",
  
  "El tipo vestido de blanco habló con un tono amable, como si quisiera tranquilizar a Yo.",
  
  "Tipo vestido de blanco<br>\"Mira. Pronto, no vas a tener que preocuparte por todo esto.<br>Te pondré a dormir otra vez y estarás de vuelta.\"",
  
  "Yo Kuronaka<br>\"¡Espera un momento!\"",
  
  "Tipo vestido de blanco<br>\"He dicho que... ¡es hora de la siesta!\"",
  
  "Rápidamente, el tipo vestido de blanco se sacó una porra especial de la cintura y fue a por la cabeza de Yo.",
  
  "Yo Kuronaka<br>\"¡Guau!\"",
  
  "Yo la esquivó por poco.<br>Aunque perdió el equilibrio, dio un paso atrás y se preparó para el combate.<br>Lo hizo de forma inconsciente, sorprendiéndose a sí mismo.",
  
  "Tipo vestido de blanco<br>\"Oh, así que va a ser por las malas. ¿Quieres pelea, eh?\"",
  
  "La máscara no le dejaba verlo bien, pero era evidente que tenía miedo...",
  
  "Tipo vestido de blanco<br>\"¡Se acabaron las tonterías!\"",
  
  "El tipo vestido de blanco arremetió contra Yo con su porra.<br>Sus golpes amplios le dejaban expuesto a un contraataque, pero no había forma segura de bloquear la porra con las manos desnudas.<br>Yo se las arregló para agacharse y esquivar el golpe y, sin dudar, cargó contra él y le propinó un derechazo directamente en el veinticuatro.",
  
  "Tipo vestido de blanco<br><span class=\"txt-effect effect-01-stop\">\"¡Agh!\"</span>",
  
  "Fue un golpe limpio. Un golpe satisfactorio como ningún otro.<br>Un golpe tan bueno que le destrozó el veinticuatro de la máscara y le lanzó por los aires.<br>Se estampó contra el suelo y se quedó inmóvil, espatarrado.",
  
  "Yo Kuronaka<br>\"Uff... Uff...\"",
  
  "¿?<br>\"¿Estás bien?\"",
  
  "Al girar la caebeza, Yo vio a un hombre alto y canoso que le miraba fijamente.<br>Sus ojos transmitían <span class=\"txt-effect effect-08-stop\">frialdad</span>.",
  
  "¿?<br>\"Vaya, impresionante. No sabía que nuestra damisela en apuros fuera tan dura de pelar.\"",
  
  "Mientras tanto, el hombre de pelo azul bromeaba con una sonrisa burlona.<br>A sus pies estaban esparcidos los restos de los drones de seguridad.<br>Debían de ser muy hábiles para haber hecho algo así en tan poco tiempo.<br>Afortunadamente, no daba la impresión de que quisieran hacerle daño a Yo.<br>No parecían ser enemigos.<br>Y si es así, entonces...<br><br>Yo señaló al tipo encapuchado que había logrado dejar inconsciente y dijo...",
  
  "Yo Kuronaka<br>\"¿Quién es ese?<br>¿Y qué demonios me está pasando?\"",
  
  "¿?<br>\"Vaya, vaya. Si ahora quieres hablar.\"",
  
  "El hombre de pelo azul esbozó su sonrisa característica.",
  
  "¿?<br>\"Supongo que deberíamos presentarnos.<br>Somos tus...\"",
  
  "Pero antes de poder terminar la frase, fue interrumpido por el grito de una chica.",
  
  "¿?<br>\"¡¿Yo?!\"",
  
  "Al oír su nombre, Yo se dio la vuelta y vio dos siluetas en la distancia.<br>Allí había...<br>Una chica delgada de pelo rubio y reluciente.<br>Y un chico con una mirada penetrante y pelo rojo como el fuego.",
  
  "Yo Kuronaka<br>\"¡¿Eh?!\"",
  
  "En cuanto los vio, se le aceleró el pulso.<br>¡Son ellos! ¡Los que vio justo antes de perder el conocimiento!",
  
  "¿?<br>\"No puede ser...<br>¿Ese no es... Yo? ¡Tiene que serlo!\"",
  
  "La chica rubia se quedó allí plantada, mirando fijamente a Yo mientras tiraba de la manga del chico pelirrojo.<br>Mientras tanto, el pelirrojo estaba tieso como una estatua, con los ojos como platos y la mirada clavada en Yo mientras le sacudían.",
  
  "¿?<br>\"¡¿En serio?!<br>¡Nos ha costado lo suyo pero por fin te hemos encontrado!\"",
  
  "Salieron corriendo hacia Yo.<br>En cuanto le alcanzaron, le agarraron por los hombros y gritaron de felicidad al unísono.",
  
  "¿? y ¿?<br>\"¡¡¡Yo!!!\"",
  
  "En cuanto escuchó esa voz,<br>el ruido volvió a inundar la vista de Yo.",
  
  "Yo Kuronaka<br><span class=\"txt-effect effect-07\" data-text=\"&quot;Arg... Aaah!&quot;\">\"Arg... ¡Aaah!\"</span>",
  
  "¿?<br>\"¿E-eh? ¿Yo? ¿Qué te pasa? ¿Te han hecho daño?\"",
  
  "La chica rubia le miró con preocupación.<br>Yo hizo un esfuerzo por hablar y le preguntó...",
  
  "Yo Kuronaka<br>\"Uf... pero... ¿quién eres?\"",
  
  "¿?<br>\"U-un momento. ¿Qué quieres decir?\"",
  
  "Ahora su cara mostraba preocupación.",
  
  "¿?<br>\"¡¿Qué te pasa?!<br>¡No me digas que has olvidado a tus amigos de la infancia!\"",
  
  "Yo Kuronaka<br>\"¿Amigos de la infancia?\"",
  
  "El ruido le abrumaba.",
  
  "Yo Kuronaka<br><span class=\"txt-effect effect-05-big-stop effect-07\" data-text=\"&quot;¡Arg!&quot;\">\"¡Arg!\"</span>",
  
  "¿?<br>\"Eh, tío. ¿Estás bien?\"",
  
  "El chico pelirrojo miró a Yo con preocupación.<br>Detrás de él, el hombre de pelo azul suspiró, cansado.",
  
  "¿?<br>\"Parece que todavía hay lagunas en tu memoria.<br>Supongo que no te culpo...\"",
  
  "(¿Lagunas?<br>¿Qué me falta?)<br><br>Yo intentó concentrarse con todas sus fuerzas. Para recordar.<br>Sin embargo, cuanto más se concentraba, más crecían el ruido y el dolor.",
  
  "Yo Kuronaka<br>\"¿Qu-qué sucede? ¿Cómo que amigos de la infancia?<br>¡Si ni siquiera estábais en la aldea!\"",
  
  "¿?<br>\"¿Aldea? ¿Te refieres a la aldea de estos cuadros, Yo?\"",
  
  "La mirada de la chica rubia se posó sobre los restos de aquella pantomima.<br>Los edificios no eran más que finas láminas de madera pintada.<br><br>La aldea nunca existió de verdad.<br>Todo hasta ahora había sido una fachada cuidadosamente elaborada.<br><br>Pero si es así, pensó Yo...<br>Si todo era mentira...<br><br>¿A qué había venido todo ese rollo de convertirse en héroe? ¿Qué hay del Rey Demonio?",
  
  "Yo Kuronaka<br>\"¿Pero qué... me estaban obligando a hacer?\"",
  
  "¿?<br>\"Cálmate, tío.\"<br>\"Tú no eres así.\"",
  
  "El chico pelirrojo era directo, pero aun así saltaba a la vista que Yo le preocupaba de verdad.<br>El hombre de pelo azul le puso la mano en el hombre, como para regañarle.",
  
  "¿?<br>\"No le presiones tanto. Lleva atrapado en esta supuesta aldea...<br>Los últimos dos años.\"",
  
  "Yo Kuronaka<br>\"¿Qué? ¿Dos años?<br>¿H-he estado aquí atrapado durante...?\"",
  
  "A pesar del dolor punzante que sentía en la cabeza, Yo logró articular unas palabras.",
  
  "Yo Kuronaka<br>\"¿tanto tiempo?...\"",
  
  "No quería admitirlo.<br>Pero a estas alturas ya no podía negarlo.",
  
  "Yo Kuronaka<br>\"Me ha... engañado. Esa diosa...\"",
  
  "(Me estaban engañado...)<br><br>Tan pronto como lo comprendió, una profunda desesperación de apoderó de él. Lo consumió por completo.<br>Su corazón se hundió como una piedra y le abandonaron las fuerzas.<br><br>Por el contrario, el dolor de cabeza y el ruido que lo acompañaba se esfumaron; por fin podía pensar con claridad.<br><br>Llevaba atrapado todo este tiempo en un mundo en miniatura.<br>Un mundo construido a base de mentiras.<br>Aunque lo entendía,<br>sus emociones iban a mil por hora.<br><br>La voz de la diosa resonó dentro de su cabeza.",
  
  "<span class=\"txt-effect effect-12-stop\">Estatua de la diosa</span><br><span class=\"txt-effect effect-12-stop\">\"Todo forma parte del juego.</span><br><span class=\"txt-effect effect-12-stop\">Y mis ojos lo ven todo.\"</span>",
  
  "La estatua de la diosa claramente dijo \"juego\".",
  
  "<span class=\"txt-effect effect-12-stop\">Estatua de la diosa</span><br><span class=\"txt-effect effect-12-stop\">\"Oh, estimado Yo Kuronaka, pase lo que pase...</span><br><span class=\"txt-effect effect-12-stop\">Espero que podamos ser compañeros, aunque nos lleve una eternidad.\"</span>",
  
  "La poca fuerza que le quedaba a Yo se agotó.<br>Dos largos años perdidos dentro de un juego.<br>Y, por encima de todo...",
  
  "Yo Kuronaka<br>\"¿Y quién soy yo?<br>¿Y quién me ha atrapado en este lugar?\"",
  
  "No lograba recordar nada en absoluto.<br>Ni un solo recuerdo anterior a ese momento.<br><br>Ni siquiera de esos dos que afiraban ser sus amigos de la infancia...",
  
  "Yo Kuronaka<br>\"Yo... Uff....\"",
  
  "Yo jadeó y volvió a perder el conocimiento.",
  
  "¿?<br>\"¡Yo!\"",
  
  "Antes de desmayarse del todo,<br>Yo escuchó a un chica gritar su nombre."
]